---
kind: property
id: P:Autodesk.Revit.DB.GroupTypeId.StairsWinders
source: html/53612254-5d8c-2cda-5100-cf08054f7af7.htm
---
# Autodesk.Revit.DB.GroupTypeId.StairsWinders Property

Winders.

## Syntax (C#)
```csharp
public static ForgeTypeId StairsWinders { get; }
```